[
  {
    "titulo": "¿Me pueden multar por usar pirotecnia el 15 de septiembre en NL? Esto dice la ley",
    "resumen": "El uso de cohetes es una acción que, además de ser peligrosa, está prohibida por la ley en México.",
    "fuente": "abcnoticias",
    "enlace": "https://abcnoticias.mx/tendencia/2025/9/8/me-pueden-multar-por-usar-pirotecnia-el-15-de-septiembre-en-nl-esto-dice-la-ley-259960.html"
  },
  {
    "titulo": "Tienden en la mesa apuesta por energía nuclear; proponen agregar reactores en Laguna Verde",
    "resumen": "Lourdes LópezUn grupo de científicos puso sobre la mesa la posibilidad de seguir generando electricidad a partir de la energía nuclear, al considerar que, actualmente, hay más seguridad, eficiencia y rendimiento en este tipo de energías.El argumento es que la necesidad será superior al tener más demanda debido al interés de inversionistas que buscan participar en los dos polos de desarrollo que se proyectan en Veracruz y será requerida más energía para la industria.Para este fin, la Sociedad Nuclear Mexicana (SNM) hará su congreso anual en Xalapa y ante la pregunta sobre el fin de este evento, su integrantes señalaron que buscan familiarizar a la población para que entienda qué es la energía nuclear y sus posibles beneficios.Abrir el diálogo sobre la energía nuclear, desmontar mitos y mostrar sus beneficios en áreas como salud, agricultura, medio ambiente y seguridad, pero el enfoque va principalmente en el tema de la demanda eléctrica”, explicó Gabriel Calleros Micheland, ingeniero nuclear y exjefe del departamento de ingeniería del reactor en Laguna Verde.Los expertos señalan que, actualmente, la modernidad ha hecho que los reactores sean cada vez más sofisticados y consideran que serían técnicamente viables y estratégicos para fortalecer la capacidad eléctrica del país.Junto con Alma Georgina Martínez López, también ingeniera nuclear, explicaron que son la prueba de la seguridad en la planta Laguna Verde, que podría generar más energía con más reactores.Sin embargo, la sombra de los accidentes nucleares se cierne sobre el panorama, principalmente ante una planta nucleoeléctrica a cargo de la CFE, que en los últimos años ha tenido reporte de fallas en sus áreas de operación.LA APROXIMACIÓN A LA ENERGÍA NUCLEARPara Gabriel Calleros, la opción nuclear sigue siendo viable para el desarrollo del país, principalmente por los proyectos de expansión y de desarrollo de industria.Lo que he estado pensando es que vamos a necesitar muchos requerimientos de energía para la industria, porque no es lo mismo, por ejemplo, paneles solares, que el proyecto que tienen de núcleo central, creo que son 800 megawatts, que quieren poner, dos de BCS, el área que ocupan es muy grande, se podría poner un reactor, dos reactores, que son más chicos y dan la misma potencia”, dijo.Aseguró que en Laguna Verde hay espacio para poner dos reactores grandes o varios reactores modulares, que ahora se llaman “reactores pequeños”, lo que da la oportunidad de que sean más rápidos de instalar, ya que aseguró que los módulos tardan en ser construidos entre tres o cuatro años y es más sencillo conseguir las licencias de funcionamiento.Aunque hay países que han renunciado a continuar con este tipo de energías, como Alemania y España, el ingeniero nuclear mencionó que Francia, Suecia, Finlandia, Eslovaquia, República Checa y Turquía construyen reactores porque la demanda energética aumenta “y más con la inteligencia artificial”, subrayó.Los ingenieros explicaron que un reactor modular chico es de un promedio de 300 megawatts y con tres modulares rendirían 900 megawagatts. En temas de costo, está entre 9 mil y 12 mil millones de dólares.De 1000 megawatts eléctricos pienso en el AP 1000, son reactores avanzados de Westinghouse, ese me gusta porque tiene mucha potencia, se construye de manera modular y se puede construir en menos de 5 años es una ventaja y la potencia que da es mucha comparado, por ejemplo, contra, no sé, el núcleo central del termosolar”, explicaron.Aseguraron que la potencia es mayor y que en cuestión de emisiones también tienen comparativas en los que la energía nuclear es más potente.Por ejemplo, miren, la energía eólica, está generando entre 9 y 7 gramos de CO2 por kiloWatt eléctrico hora. La gasoeléctrica genera 442 gramos de CO2 por kilowatt eléctrico hora. La carboeléctrica genera 864 gramos de CO2 por kilowatt eléctrico hora”, dijeron.En cambio, la nucleoeléctrica genera 5 gramos de CO2 por kilowatt eléctrico hora, incluyendo la extracción, construcción y operación de la central. “O sea, todo lo que es el ciclo de combustible, hasta la operación de la central”.DUDAS DE MANTENIMIENTOLa Central Nucleoeléctrica Laguna Verde, ubicada en el municipio de Alto Lucero, Veracruz, ha acumulado un historial de fallas técnicas y omisiones operativas que, lejos de ser excepcionales, parecen formar parte de una rutina institucional marcada por la opacidad y el desgaste estructural.El más reciente incidente ocurrió en enero de 2024, cuando un cortocircuito en el sistema de aire acondicionado provocó un incendio dentro del edificio del reactor de la Unidad 1.El fuego tardó más de cuatro horas en ser controlado, pese a que los protocolos internacionales exigen una respuesta en menos de 15 minutos. El sistema de alerta contra incendios no funcionó adecuadamente, y los detectores térmicos estaban fuera de operación, obligando a implementar patrullajes manuales cada hora en zonas críticas.Este episodio no es aislado. Desde su inauguración en los años 90, Laguna Verde ha sido objeto de múltiples señalamientos por parte de organismos internacionales, como el Organismo Internacional de Energía Atómica (OIEA), que desde 2019 ha recomendado una revisión integral de seguridad. En 1999, Greenpeace México alertó sobre una “falla institucional” en la planta, derivada de problemas gerenciales, técnicos y presupuestales.FAMILIARIZARSE PARA CONVENCERAunque la Sociedad Nuclear Mexicana ha definido su trabajo sin fines de lucro, apartidista y sin tintes políticos, su iniciativa ya levantó suspicacias, luego de que en octubre de 2024 en la Cámara de Diputados dieron marcha atrás a la soberanía energética y aprobaron reformas a las leyes en materia de energía para volver a dar entrada al capital privado.Por conducto del diputado Ricardo Monreal Ávila, coordinador del grupo parlamentario, las diputadas y los diputados de Morena celebraron que la Comisión Federal de Electricidad (CFE) y Petróleos Mexicanos (Pemex) utilizarán de manera sustentable fuentes de energía alternativas como la eólica, la solar, la térmica, y la nuclear. La iniciativa establece que la CFE generará el 54 por ciento de la energía eléctrica del país, y se elevará a rango constitucional que las zonas más marginadas tendrán acceso a servicios básicos como el internet” , cita el comunicado de la Cámara de Diputados.En Tribuna, hubo posicionamientos que hablaban de dar prioridad a las energías limpias.Consultado al respecto, Jorge Morales, vocero de la resistencia civil La Leyenda de Chucho el Roto, organización que se ha pronunciado por la revisión de las tarifas de energía eléctrica y su reclasificación en la región costera, consideró que hay mucha razón en los argumentos utilizados por los científicos que buscan ofertar las posibles bondades de una energía que en otros países ha generado desastres.Eso es en cuestión de la generación, pero cuando termine la vida útil de esa planta ¿qué va a suceder? ¿Cuánta contaminación podríamos tener por un error en una planta nuclear?“, cuestionó Morales.Recordó la historia de Chernobyl, Ucrania y Japón, recientemente, así como los efectos que siguen vigentes.También recordó que están los desechos nucleares que siguen siendo un problema porque a la fecha siguen siendo almacenados en la misma planta.Los propios expertos nucleares recordaron que Todos los desechos están controlados y confinados, a diferencia de los gases que se están emitiendo en las industrias.De hecho yo no les digo desechos, yo les digo que son recursos de combustible gastado y los residuos se guardan en la misma planta. Si ustedes acá suman todos los desechos de todas las centrales nucleares y todo el combustible gastado que se ha generado, van a ver que cabría de todo el mundo a la mitad de lo que ocupa el Estadio Azteca, o sea todo está muy controlado”, señaló el ingeniero nuclear Gabriel Calleros cuando se le planteó el tema.Y sobre los años para que terminen de desecharse, dijo que actualmente la ciencia trabaja para reducir el tiempo de desaparición de estos desechos que podría llegar a ser entre cinco mil y 10 mil años. ESQUEMA DE FUNCIONAMIENTO DE UNA CENTRAL NUCLEAR DE AGUA A PRESIÓNSe puede simplificar en 4 pasos:Obtención de energía térmica mediante la fisión nuclear del núcleo de los átomos del combustible nuclear.Generar vapor de agua mediante la energía térmica obtenida en el paso anterior.Accionar un conjunto de turbinas mediante el vapor de agua obtenido.Aprovechar la energía mecánica de las turbinas para accionar un generador eléctrico para producir electricidad.cva Contenidos Relacionados: ¿Basura en energía? El reactor que podría transformar aguas residuales en biogás en CDMXForo Nacional de Energía: Pemex busca abatir dependencia de gas¿Qué es el Sol Artificial de China y cómo logra generar energía?",
    "fuente": "excelsior",
    "enlace": "https://www.excelsior.com.mx/nacional/tienden-en-la-mesa-apuesta-por-energia-nuclear-proponen-agregar-reactores-en-laguna-verde"
  },
  {
    "titulo": "Una hora con el jefazo mundial de Omoda y Jaecoo: «La tecnología más importante ahora mismo es...»",
    "resumen": "Hace aproximadamente un año y medio desde que el Grupo Chery desembarcó en España con dos de sus marcas principales: Omoda y Jaecoo. Desde entonces, la compañía china se ha centrado en expandirse al resto de Europa y ampliar considerablemente su catálogo de vehículos, y sus planes para estos próximos años parecen ambiciosos. Así nos [...]Seguir leyendo: Una hora con el jefazo mundial de Omoda y Jaecoo: «La tecnología más importante ahora mismo es...»",
    "fuente": "hipertextual",
    "enlace": "https://hipertextual.com/movilidad/entrevista-a-shawn-xu-ceo-de-omoda-y-jaecoo/"
  },
  {
    "titulo": "Desmantelan laboratorios clandestinos en Durango y aseguran toneladas de metanfetaminas",
    "resumen": "La afectación económica al crimen organizado supera los 6 mil millones de pesos",
    "fuente": "elsoldesinaloa_mx",
    "enlace": "https://oem.com.mx/elsoldesinaloa/policiaca/desmantelan-laboratorios-clandestinos-en-durango-y-aseguran-toneladas-de-metanfetaminas-25641948"
  },
  {
    "titulo": "Trump niega amenaza a Chicago; “vamos a limpiar nuestras ciudades”, matiza",
    "resumen": "Chicago. Una destacada iglesia afroestadunidense en el lado oeste de Chicago instó ayer a los feligreses a portar identificación, mantenerse conectados con la familia y protestar en un momento en que la ciudad se prepara para una esperada intervención federal.",
    "fuente": "jornadamx",
    "enlace": "https://www.jornada.com.mx/2025/09/08/mundo/028n1mun?partner=rss"
  },
  {
    "titulo": "Unesco e INEA impulsan alfabetización digital",
    "resumen": "La alfabetización ya no se limita a leer y escribir en papel. Con el avance tecnológico implica identificar, crear, verificar y comunicar utilizando materiales digitales, afirmó la Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco).",
    "fuente": "jornadamx",
    "enlace": "https://www.jornada.com.mx/2025/09/08/politica/012n1pol?partner=rss"
  }
]